[
  {
    "name": "naura",
    "images": [
      "/images/naura/2.jpg",
      "/images/naura/3.jpg",
      "/images/naura/1.jpg",
      "/images/naura/5.jpg"
    ],
    "videos": ["/images/naura/1.mp4"],
    "info": "Selamat 18 tahun ya, nae! aku mau cerita sedikit tentang kamu yaa. First impression aku ke kamu tuh kamu freak banget karena kamu fotoin aku diem diem ahahaha. Tapi anehnya aku malah suka sama orang freak satu ini. Makasih ya nae karena kamu udah dan akan selalu jadi orang yang spesial bagi aku, walaupun kita udah nggak kayak dulu lagi.",
    "description": "Oh iya, akhir akhir ini aku lagi suka banget liat bunga, bahkan aku mulai tanam beberapa bunga di halaman rumahku semenjak aku kehilangan bunga favoritku. Selalu sayang sama diri kamu yaa nae! I'll always be happy as long as i know that you're happy. (foto kamu pas masih kecil dan foto di bawahnya mirip banget)",
    "music": "/musics/magnolia.mp3"
  },
  {
    "name": "duo alay",
    "images": [
      "/images/duo alay/2.jpg",
      "/images/duo alay/3.jpg",
      "/images/duo alay/4.jpg",
      "/images/duo alay/5.jpg"
    ],
    "videos": ["/images/duo alay/1.mp4"],
    "info": "Aku masih inget banget awal mula kita deket. Dari yang awalnya kamu ucapin aku ultah, terus bahas mitski, aku modus minta nobushi di world kamu supaya bisa mabar sama kamu ahahahah, bahkan aku minta kamu buatin aku karakter powerpuff untuk video kita, dan aku masih inget banget, di tanggal 11 Agustus, hari terbaik bagi aku, kamu setuju sama ajakan aku untuk serius.",
    "description": "Dan lebih banyak lagi hal seru yang terjadi setelah itu. Really miss those moments to be honest. Beda jauh dari kondisi kita sekarang </3 Tapi gapapa kok, momen setahun sama kamu cukup untuk bikin aku bahagia sampe sekarang dan seterusnya. Makasih yaa nae!",
    "music": "/musics/slipping through my fingers.mp3"
  },
  {
    "name": "until then",
    "images": [
      "/images/until then/2.jpg",
      "/images/until then/3.jpg",
      "/images/until then/4.jpg",
      "/images/until then/5.jpg"
    ],
    "videos": ["/images/until then/2.mp4"],
    "info": "Makasih ya nae karena udah baca sampe sini! Aku mau kasih tau kamu sesuatu. Pertama, maaf karena aku selalu bikin kesalah pahaman setiap kita lagi no contact. Tapi kenyataannya, selama kita no contact, perasaanku tetap cuma buat kamu. Aku ga pernah flirting sama orang lain, justru mereka yang biasanya flirt aku. Dan mereka flirt aku tuh biasanya bercanda, karena aku juga tau mereka itu sukanya perempuan juga.",
    "description": "Aku ga expect banget pas aku chat kamu untuk klarifikasi ternyata kamu udah move on tanpa ngomong apa apa ke aku. Aku kira kamu sadar kalau temenku itu lesbi pas stalk dia, karena di bionya kan jelas jelas ada tulisannya dan temenku juga ngasih tau kalau kamu ngestalk dia. Oh ya, as i always said, i will always love you. Jadi, aku ga akan move on dari kamu kalau kamu ga keberatan. aku ga akan ganggu kamu lagi kok, tapi aku ada rencana untuk coba kesempatanku lagi untuk langsung lamar kamu kalau aku udah merasa layak untuk kamu dan buktiin ke kamu kalau aku selalu serius. Ga usah direspon dulu ya nae untuk yang ini, jawabnya nanti aja. Apapun hasilnya nanti, yang penting aku udah berusaha jadi yang terbaik untuk kamu dan buktiin ke kamu kalau aku serius. Tapi kalau ternyata kamu ketemu laki laki yang lebih baik dari aku, aku pasti coba move on juga kok supaya ga ganggu kamu. Thank you, nae",
    "message": "",
    "music": "/musics/seasons.mp3"
  }
]
